export const testimonials = {
  "daulet-issatayev":
    "Я трачу несколько часов в день на подкасты, но раньше было сложно найти что-то подходящее. Теперь же нахожу контент, идеально подстроенный под мои вкусы.",
  "bahauddin-toleu":
    "Подкасты очень реалистичные, а также заставляют задуматься о будущем ИИ индустрии.",
  "jarasar-daulet":
    "Подкаст очень помогает экономить время и при этом следить за последними трендами, интересующих меня сфер.",
  "daniyar-akhmetzhanov":
    "Я думаю эта платформа может дать сильный толчок для тех, кто не находил ресурсы, как финансовые так и физические, запустить свой подкаст с нуля.",
  "alibek-seitov":
    "Я думаю, что эта платформа повлияет на будущее ИИ-индустрии, а также на будущее создания контента.",
  "bauyrzhan-tursynbek":
    "Это был вдохнавляющий подкаст, после которого я встал со своего стула и начал что то делать.",
};
